Repository: Alsafa7/PrefDelete
Catalog: PrefDelete/Library/Application Support/PrefDelete/*.lproj/Localizable.strings
Languages: ar, ru

# ERROR_CANCEL_TITLE
source: Dismiss
ar: أقفل
ru: Закрыть

# ERROR_TITLE
source: Error
ar: خطأ
ru: Ошибка

# FOUND_MESSAGE
source: %@ (%@) has been found. Do you wish to uninstall?
ar: لقد وجد %@ - %@ . هل تريد ان تحذفها؟
ru: Пакет %@ (%@) был найден. Удалить?

# FOUND_OK_TITLE
source: Uninstall
ar: احذف
ru: Да

# FOUND_TITLE
source: Status
ar: الوضع
ru: Статус

source: NO
ar: لا
ru: Нет

# NOT_FOUND_MESSAGE
source: Package not found. This cell is not a tweak cell (system cell/App cell).
ar: لم يوجد البرنامج. هذا الصف ليس صفا لبرامج Cydia. (إنما هو صف ملك الجهاز او ملك برامج AppStore)
ru: Пакет не найден. Это не ячейка твика (системный ячейка/Ячейка приложения).

# RESPRING_BUTTON
source: Respring Device
ar: اعادة تشغيل الجهاز
ru: Респринг

# RESPRING_MESSAGE
source: The device needs to respring in order to successfully uninstall the package.
ar: يجب اعادة تشغيل الجهاز لكي يتم حذف هذا البرنامج بنجاح.
ru: Необходимо перезапустить спрингборд для того чтобы завершить удаление твика.

# RESPRING_TITLE
source: Respring
ar: اعادة تشغيل
ru: Перезагрузка спрингборда
